{
  "contentTitle": "Bienvenue dans le formulaire en ligne Hydrafacial pour la protection des données personnelles !",
  "contentDescription": "Utilisez ce formulaire pour soumettre toute demande concernant vos informations personnelles traitées par Hydrafacial et ses filiales et sociétés affiliées (Convercent by Hydrafacial, , Hydrafacial DataGuidance, , Planetly by Hydrafacial, , PrivacyConnect, Redacted.ai et Tugboat Logic by Hydrafacial). Nous vous répondrons dans les plus brefs délais.",
  "contentFooter": "Merci.",
  "chooseEntity": "Choisir Entité",
  "userType": "Je suis un (une)",
  "platformUser": "Client",
  "employee": "Employé(e)",
  "jobApplicant": "Candidat",
  "marketingRecipient": "Destinataire Marketing",
  "authorizedAgent": "Agent autorisé",
  "cloudType": "Choisir Produit",
  "requestType": "Choisir un type de demande",
  "accessRequest": "Accès à mes données",
  "infoRequest": "Demande d’infos",
  "updateRequest": "Mettre à jour mes données",
  "deletionRequest": "Supprimer mes données",
  "fileComplaint": "Déposer une plainte",
  "marketingUnsubscribe": "Se désabonner des services Marketing",
  "sharingData": "Opposition à la vente ou au partage de données",
  "country": "Pays",
  "firstName": "Prénom",
  "lastName": "Nom",
  "email": "Adresse électronique",
  "jobtitle": "Titre de poste ou poste auquel vous postulez",
  "startDate": "Date de début d'emploi",
  "endDate": "Date de fin d'emploi",
  "requestDetails": "Détails de la demande",
  "pleaseNote": "Important",
  "noteDetailsOne": "Hydrafacial et ses filiales et sociétés affiliées peuvent traiter uniquement les demandes des personnes concernées ayant une relation directe avec elles - c’est-à-dire leurs clients, les candidats à l’embauche, leurs employés ou les destinataires de leurs campagnes marketing. Nous sommes des fournisseurs de logiciels de protection des données personnelles B2B (c’est-à-dire que nous sommes des sous-traitants au regard du RGPD). En conséquence, nous ne pouvons pas répondre aux demandes des personnes concernées au nom des entreprises clientes qui utilisent notre logiciel pour leurs propres programmes de confidentialité. Pour de telles demandes, veuillez contacter directement ces entreprises.",
  "noteDetailsTwo": "Pour plus de détails et d’informations sur la façon dont nous utilisons et protégeons vos informations personnelles, merci de consulter la Vue d’ensemble sur la protection des données et nos Mentions d’information complètes.",
  "noteDetailsThree": "Veuillez sélectionner dans la liste ci-dessous l’entité avec laquelle vous êtes en relation. Par exemple, si vous êtes un(e) employé(e) ou un(e) candidat(e) à l’embauche, sélectionnez l’entité où vous travaillez/avez travaillé ou celle à laquelle vous avez soumis votre candidature. Si vous êtes destinataire d’une de nos campagnes marketing, sélectionnez l’entité qui vous a contacté(e). ",
  "attachments": " Sélectionner un fichier ",
  "fileMsg": "Les fichiers de plus de 4 MB ne sont pas pris en charge.",
  "agreeTerms":"En cochant, vous confirmez que vous avez lu, compris et accepté les éléments ci-dessus",
  "submit": "Soumettre",
  "requiredFieldError": "Ce champ est obligatoire",
  "invalidEmail": "Le courriel est invalide"
}
