{
  "contentTitle": "Bienvenue sur le formulaire de demande de confidentialité Hydrafacial !",
  "contentDescription": "Vous pouvez utiliser ce formulaire pour soumettre une demande concernant vos informations personnelles qui sont traitées par Hydrafacial et ses filiales et sociétés affiliées. Veuillez remplir ce formulaire et nous vous répondrons dans les plus brefs délais. Sachez que ces droits ne s'appliquent pas dans toutes les circonstances, mais si nous le pouvons, nous vous donnerons ce que vous voulez",
  "contentFooter": "Merci.",
  "chooseEntity": "Choisir Entité",
  "userType": "Je suis un (une)",
  "platformUser": "Client",
  "employee": "Employé(e)",
  "jobApplicant": "Candidat",
  "marketingRecipient": "Destinataire Marketing",
  "authorizedAgent": "Agent autorisé",
  "cloudType": "Choisir Produit",
  "requestType": "Choisir un type de demande",
  "accessRequest": "Accès à mes données",
  "infoRequest": "Demande d’infos",
  "updateRequest": "Mettre à jour mes données",
  "deletionRequest": "Supprimer mes données",
  "restrictionRequest": "Demande de restriction",
  "fileComplaint": "Déposer une plainte",
  "marketingUnsubscribe": "Se désabonner des services Marketing",
  "sharingData": "Opposition à la vente ou au partage de données",
  "country": "Pays",
  "firstName": "Prénom",
  "lastName": "Nom",
  "email": "Adresse électronique",
  "jobtitle": "Titre de poste ou poste auquel vous postulez",
  "startDate": "Date de début d'emploi",
  "endDate": "Date de fin d'emploi",
  "requestDetails": "Détails de la demande",
  "pleaseNote": "Veuillez noter",
  "noteDetailsOne": "Hydrafacial et ses filiales et sociétés affiliées ne peuvent traiter que les demandes de personnes ayant une relation directe avec Hydrafacial ou ses filiales et sociétés affiliées. Cela inclut les demandes de nos clients, demandeurs d'emploi, employés ou destinataires marketing.",
  "noteDetailsTwo": "Comme nous sommes des fournisseurs de logiciels de confidentialité B2B (processeurs de données), nous ne pouvons répondre à aucune demande au nom d'entreprises qui utilisent notre logiciel pour leurs propres programmes de confidentialité. Pour de telles demandes, nous vous recommandons de contacter directement ces sociétés.",
  "noteDetailsThree": "Pour plus de détails et d'informations sur la manière dont nous utilisons et protégeons vos informations personnelles, veuillez consulter notre aperçu de la confidentialité et notre avis de confidentialité complet.",
  "attachments": " Sélectionner un fichier ",
  "fileMsg": "Les fichiers de plus de 4 MB ne sont pas pris en charge.",
  "agreeTerms":"En cochant, vous confirmez que vous avez lu, compris et accepté les éléments ci-dessus",
  "submit": "Soumettre",
  "requiredFieldError": "Ce champ est obligatoire",
  "invalidEmail": "Le courriel est invalide",
  "fileSupport": "Types de fichiers pris en charge : JPG, JPEG, PNG, SVG, GIF, PDF",
  "provider": "Fournisseur",
  "esti": "Esti",
  "client": "Client / Consommateur",
  "footerTitle": "Si vous cherchez à faire une demande à une entreprise qui utilise Hydrafacial, veuillez le faire directement sur leur site Web",
  "poweredBy": "Alimenté par"
}
