{
  "contentTitle": "Welcome to OneTrust Privacy Webform!",
  "contentDescription": "You can use this form to submit a request regarding your personal information that is processed by OneTrust and its subsidiaries and affiliates (Convercent by OneTrust, OneTrust DataGuidance, Planetly by OneTrust, PrivacyConnect, Redacted.ai, and Tugboat Logic by OneTrust).Please complete this form and we will respond as soon as possible.Please select from the list below the entity with which you have a relationship. For example, if you are an Employee or Job Applicant, please select the entity where you work/worked or submitted your application. If you are a Marketing Recipient, please select the entity that contacted you.",
  "contentFooter": "Thank You",
  "chooseEntity": "Choose Entity",
  "userType": "I am a (an)",
  "platformUser": "Platform User",
  "employee": "Employee",
  "jobApplicant": "Job Applicant",
  "marketingRecipient": "Marketing Recipient",
  "authorizedAgent": "Authorized Agent",
  "cloudType": "Choose Cloud",
  "requestType": "Choose Request Type",
  "accessRequest": "Access Request",
  "infoRequest": "Info Requesr",
  "updateRequest": "Update Request",
  "deletionRequest": "Deletion Request",
  "fileComplaint": "File a Complaint",
  "marketingUnsubscribe": "Marketing Unsubscribe",
  "sharingData": "Opt-Out of Sale/Sharing of Data",
  "country": "Country",
  "firstName": "First Name",
  "lastName": "Last Name",
  "email": "Your Email / Agent's Email",
  "jobtitle": "Your Job Title or Position Applied For",
  "startDate": "Your Employment Start Date",
  "endDate": "You Employment End Date",
  "requestDetails": "Request Details",
  "pleaseNote": "Please Note",
  "noteDetailsOne": "OneTrust and its subsidiaries and affiliates can only action requests from  individuals with a direct relationship to OneTrust or its subsidiaries and affiliates. This includes requests from our customers, job applicants, employees or marketing recipients.",
  "noteDetailsTwo": "As we are B2B Privacy Software providers (data processors), we cannot respond to any requests  on behalf of companies that use our software for their own privacy programs. For such requests, we recommend that you reach out to such companies directly.",
  "noteDetailsThree": "For more details and information about how we use and protect your personal information, please visit our Privacy Overview and our Full Privacy Notice.",
  "attachments": "Attachments",
  "fileMsg": "Files larger than 4 MB are not supported",
  "submit": "Submit"
}
