{
  "contentTitle": "Te damos la bienvenida al formulario web de privacidad de OneTrust",
  "contentDescription": "Puedes utilizar este formulario para enviar una solicitud relacionada con tu información personal que trate OneTrust y sus empresas subsidiarias y afiliadas (Convercent by OneTrust, OneTrust DataGuidance, Planetly by OneTrust, PrivacyConnect, Redacted.ai y Tugboat Logic by OneTrust). Completa este formulario y te responderemos lo antes posible.",
  "contentFooter": "Gracias.",
  "chooseEntity": " Elija la entidad",
  "userType": "Soy un/una",
  "platformUser": "Platform User",
  "employee": "Employee",
  "jobApplicant": "Job Applicant",
  "marketingRecipient": "Marketing Recipient",
  "authorizedAgent": "Authorized Agent",
  "cloudType": "Elija producto",
  "requestType": "Elija un tipo de solicitud",
  "accessRequest": "Access Request",
  "infoRequest": "Info Requesr",
  "updateRequest": "Update Request",
  "deletionRequest": "Deletion Request",
  "fileComplaint": "File a Complaint",
  "marketingUnsubscribe": "Marketing Unsubscribe",
  "sharingData": "Opt-Out of Sale/Sharing of Data",
  "country": "País",
  "firstName": "Nombre",
  "lastName": "Apellido",
  "email": "Correo electrónico",
  "jobtitle": "Título del trabajo o puesto solicitado",
  "startDate": "Fecha de inicio del empleo",
  "endDate": "Fecha de finalización del empleo",
  "requestDetails": " Detalles de la solicitud",
  "pleaseNote": "Aviso",
  "noteDetailsOne": "OneTrust y sus empresas subsidiarias y afiliadas solo pueden procesar las solicitudes de los interesados que tengan una relación directa con OneTrust o sus empresas subsidiarias y afiliadas (p. ej., nuestros clientes, solicitantes de empleo, empleados o destinatarios de marketing). Como somos proveedores de software de privacidad B2B (encargados del tratamiento), no podemos ejecutar solicitudes de interesados que estén relacionadas con cualquiera de nuestras empresas clientes que utilicen nuestro software para sus propios programas de privacidad. Para tales solicitudes, te recomendamos que te comuniques directamente con la empresa correspondiente.",
  "noteDetailsTwo": "Para saber más sobre cómo usamos y protegemos tu información personal, visita nuestro resumen de privacidad y nuestro aviso de privacidad completo.",
  "noteDetailsThree": "Selecciona en la lista de abajo la entidad con la que tienes relación. Por ejemplo, si eres empleado o solicitante de empleo, selecciona la entidad donde trabajas, trabajaste o enviaste tu solicitud. Si eres destinatario de marketing, selecciona la entidad que se puso en contacto contigo. ",
  "attachments": " Seleccione un archivo ",
  "fileMsg": "Los archivos mayores de 4 MB no son compatibles",
  "submit": "Submit"
}
