{
  "contentTitle": "Bem-vindo ao Formulário de Solicitação de Privacidade Hydrafacial!",
  "contentDescription": "Você pode usar este formulário para enviar uma solicitação referente às suas informações pessoais que são processadas pela Hydrafacial e suas subsidiárias e afiliadas. Por favor, preencha este formulário e responderemos o mais breve possível. Esteja ciente de que esses direitos não se aplicam em todas as circunstâncias, mas sempre que pudermos, daremos o que você deseja.",
  "contentFooter": "Obrigado",
  "chooseEntity": "Escolha a Entidade",
  "userType": "eu sou um (um)",
  "platformUser": "Usuário da plataforma",
  "employee": "Funcionário",
  "jobApplicant": "Candidato a emprego",
  "marketingRecipient": "Destinatário do Marketing",
  "authorizedAgent": "Agente autorizado",
  "cloudType": "Escolha Nuvem",
  "requestType": "Escolha o tipo de solicitação",
  "accessRequest": "Access Request",
  "infoRequest": "Solicitação de acesso",
  "updateRequest": "Solicitação de atualização",
  "deletionRequest": "Solicitação de exclusão",
  "restrictionRequest": "Solicitação de restrição",
  "fileComplaint": "Faça uma reclamação",
  "marketingUnsubscribe": "Cancelar assinatura de objeto / marketing",
  "sharingData": "Cancelamento de Venda/Compartilhamento de Dados",
  "country": "País",
  "firstName": "Primeiro nome",
  "lastName": "Sobrenome",
  "email": "Seu e-mail / e-mail do agente",
  "jobtitle": "Seu cargo ou cargo para o qual se candidatou",
  "startDate": "Data de início do seu emprego",
  "endDate": "Data final do seu emprego",
  "requestDetails": "Pedir detalhes",
  "pleaseNote": "Observe",
  "noteDetailsOne": "A Hydrafacial e suas subsidiárias e afiliadas só podem processar solicitações de indivíduos com relação direta com a Hydrafacial ou suas subsidiárias e afiliadas. Isso inclui solicitações de nossos clientes, candidatos a emprego, funcionários ou destinatários de marketing.",
  "noteDetailsTwo": "Como somos fornecedores de software de privacidade B2B (processadores de dados), não podemos responder a nenhuma solicitação em nome de empresas que usam nosso software para seus próprios programas de privacidade. Para tais solicitações, recomendamos que você entre em contato diretamente com essas empresas.",
  "noteDetailsThree": "Para obter mais detalhes e informações sobre como usamos e protegemos suas informações pessoais, visite nossa Visão geral de privacidade e nosso Aviso de privacidade completo.",
  "attachments": "Anexo",
  "fileMsg": "Arquivos maiores que 4 MB não são suportados.",
  "agreeTerms":"Ao marcar, você confirma que leu, entendeu e concorda com as coisas acima",
  "submit": "Enviar",
  "requiredFieldError": "Este campo é obrigatório",
  "invalidEmail": "Email inválido",
  "fileSupport": "Tipos de arquivo suportados: JPG, JPEG, PNG, SVG, GIF, PDF",
  "provider": "Fornecedor",
  "esti": "esti",
  "client": "Cliente / Consumidor",
  "footerTitle": "Se você deseja fazer uma solicitação a uma empresa que usa Hydrafacial, faça-o diretamente em seu site",
  "poweredBy": "Distribuído por"
}
